[Denmother]
strDenmotherFirstName = "Рейна"
strDenmotherLastName = "Моралез"
strDenmotherNickName = "Хозяйка"

strDenmother_Background_Good = "Рейна \"Хозяйка\" Моралез была лидером \"Дельта 7\" убежища сопротивления в Чили, при нападении сил \"Адвента\" она была серьёзно ранена, но к счастью силы XCOM подоспели вовремя и успели спасти её, её мужа и дочь.\n\n Она попросилась в команду Мстителя в качестве полевого оперативника, так как больше не могла оставаться непричастной к освободительному походу человечества против пришельцев.\n\Расширенное досье доступно в архивах XCOM."
strDenmother_Background_Bad = "Рейна \"Хозяйка\" Моралез была лидером \"Дельта 7\" убежища сопротивления в Чили, при нападении сил \"Адвента\" она не успела ничего предпринять и была серьёзно ранена. К счастью силы XCOM подоспели вовремя и успели оказать ей медицинскую помощь. К сожалению при нападении погибли её муж и дочь.\n\nОна попросилась в команду Мстителя в качестве полевого оперативника, так как это был единственный способ сполна расплатиться со Старейшинами.\n\nРасширенное досье доступно в архивах XCOM."
strDenmother_Background_Dead = "Рейна \"Хозяйка\" Моралез была лидером \"Дельта 7\" убежища сопротивления в Чили, при нападении сил \"Адвента\" она не успела ничего предпринять и была серьёзно ранена. Силы XCOM не успели оказать её помощь и она погибла в бою.\n\nРасширенное досье доступно в архивах XCOM."

[XComGameState_Effect_TransferAmmo]
strWeaponReloaded = "Оружие перезаряжено"
